{"id":1549,"date":"2023-08-25T12:00:56","date_gmt":"2023-08-25T16:00:56","guid":{"rendered":"\/site\/?page_id=1549"},"modified":"2023-08-25T12:02:51","modified_gmt":"2023-08-25T16:02:51","slug":"politicas-de-privacidad","status":"publish","type":"page","link":"\/site\/politicas-de-privacidad\/","title":{"rendered":"Pol\u00edticas de Privacidad"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-page\" data-elementor-id=\"1549\" class=\"elementor elementor-1549\" data-elementor-post-type=\"page\">\n\t\t\t\t<div class=\"elementor-element elementor-element-5bf995b e-flex e-con-boxed e-con e-parent\" data-id=\"5bf995b\" data-element_type=\"container\">\n\t\t\t\t\t<div class=\"e-con-inner\">\n\t\t\t\t<div class=\"elementor-element elementor-element-66757b8 elementor-widget elementor-widget-text-editor\" data-id=\"66757b8\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t\t\t<p>Pol\u00edtica de privacidad para Live &amp; Invest<br \/>En live-invest.com, accesible desde live-invest.com\/,\u00bb&gt;https:\/\/live-invest.com\/, una de nuestras principales prioridades es la privacidad de nuestros visitantes. Este documento de Pol\u00edtica de privacidad contiene tipos de informaci\u00f3n que se recopilan y registran en live-invest.com y c\u00f3mo la utilizamos.<\/p><p>Si tienes preguntas adicionales o necesitas m\u00e1s informaci\u00f3n sobre nuestra Pol\u00edtica de privacidad, no dudes en contactarnos.<\/p><p>Esta Pol\u00edtica de privacidad se aplica \u00fanicamente a nuestras actividades en l\u00ednea y es v\u00e1lida para los visitantes de nuestro sitio web con respecto a la informaci\u00f3n que comparten y\/o recopilan en live-invest.com. Esta pol\u00edtica no es aplicable a ninguna informaci\u00f3n recopilada fuera de l\u00ednea o a trav\u00e9s de canales distintos a este sitio web.<\/p><p>Consentimiento<br \/>Al utilizar nuestro sitio web, consientes nuestra Pol\u00edtica de privacidad y aceptas sus t\u00e9rminos.<\/p><p>Informaci\u00f3n que recopilamos<br \/>La informaci\u00f3n personal que se te solicita proporcionar y las razones por las cuales se te pide que la proporciones se te explicar\u00e1n claramente en el momento en que se te pida que proporciones tu informaci\u00f3n personal.<\/p><p>Si nos contactas directamente, es posible que recibamos informaci\u00f3n adicional sobre ti, como tu nombre, direcci\u00f3n de correo electr\u00f3nico, n\u00famero de tel\u00e9fono, el contenido del mensaje y\/o los archivos adjuntos que nos env\u00edes, y cualquier otra informaci\u00f3n que decidas proporcionar.<\/p><p>Cuando te registras para obtener una cuenta, es posible que te solicitemos tu informaci\u00f3n de contacto, incluidos elementos como tu nombre, nombre de la empresa, direcci\u00f3n, direcci\u00f3n de correo electr\u00f3nico y n\u00famero de tel\u00e9fono.<\/p><p>C\u00f3mo utilizamos tu informaci\u00f3n<br \/>Utilizamos la informaci\u00f3n que recopilamos de diversas formas, incluido para:<\/p><p>&#8211; Proporcionar, operar y mantener nuestro sitio web.<br \/>&#8211; Mejorar, personalizar y ampliar nuestro sitio web.<br \/>&#8211; Comprender y analizar c\u00f3mo utilizas nuestro sitio web.<br \/>&#8211; Desarrollar nuevos productos, servicios, funciones y funcionalidades.<br \/>&#8211; Comunicarnos contigo, ya sea directamente o a trav\u00e9s de uno de nuestros socios, incluido el servicio al cliente, para proporcionarte actualizaciones y otra informaci\u00f3n relacionada con el sitio web, y con fines de marketing y promoci\u00f3n.<br \/>&#8211; Enviarte correos electr\u00f3nicos.<br \/>&#8211; Encontrar y prevenir fraudes.<\/p><p>Archivos de registro<br \/>live-invest.com sigue un procedimiento est\u00e1ndar de uso de archivos de registro. Estos archivos registran a los visitantes cuando visitan sitios web. Todas las empresas de alojamiento hacen esto como parte de los servicios de an\u00e1lisis de alojamiento. La informaci\u00f3n recopilada por los archivos de registro incluye direcciones de protocolo de Internet (IP), tipo de navegador, proveedor de servicios de Internet (ISP), sello de fecha y hora, p\u00e1ginas de referencia\/salida y posiblemente el n\u00famero de clics. Estos datos no est\u00e1n vinculados a ninguna informaci\u00f3n que sea personalmente identificable. El prop\u00f3sito de esta informaci\u00f3n es analizar tendencias, administrar el sitio, rastrear el movimiento de los usuarios en el sitio web y recopilar informaci\u00f3n demogr\u00e1fica.<\/p><p>Cookies y balizas web<br \/>Al igual que cualquier otro sitio web, live-invest.com utiliza \u00abcookies\u00bb. Estas cookies se utilizan para almacenar informaci\u00f3n, incluidas las preferencias de los visitantes, y las p\u00e1ginas del sitio web a las que accedi\u00f3 o visit\u00f3 el visitante. La informaci\u00f3n se utiliza para optimizar la experiencia de los usuarios personalizando el contenido de nuestras p\u00e1ginas web seg\u00fan el tipo de navegador y\/u otra informaci\u00f3n de los visitantes.<\/p><p>Pol\u00edticas de privacidad de los socios publicitarios<br \/>Puedes consultar esta lista para encontrar la Pol\u00edtica de privacidad de cada uno de los socios publicitarios de live-invest.com.<\/p><p>Los servidores de anuncios de terceros o las redes de anuncios utilizan tecnolog\u00edas como cookies, JavaScript o balizas web que se utilizan en sus respectivos anuncios y enlaces que aparecen en live-invest.com, que se env\u00edan directamente al navegador de los usuarios. Reciben autom\u00e1ticamente tu direcci\u00f3n IP cuando esto ocurre. Estas tecnolog\u00edas se utilizan para medir la eficacia de sus campa\u00f1as publicitarias y\/o para personalizar el contenido publicitario que ves en los sitios web que visitas.<\/p><p>Ten en cuenta que live-invest.com no tiene acceso ni control sobre estas cookies que utilizan los anunciantes de terceros.<\/p><p>Pol\u00edticas de privacidad de terceros<br \/>La Pol\u00edtica de privacidad de live-invest.com no se aplica a otros anunciantes o sitios web. Por lo tanto, te recomendamos que consultes las Pol\u00edticas de privacidad respectivas de estos servidores de anuncios de terceros para obtener informaci\u00f3n m\u00e1s detallada. Esto puede incluir sus pr\u00e1cticas e instrucciones sobre c\u00f3mo optar por no participar en ciertas opciones.<\/p><p>Puedes elegir deshabilitar las cookies a trav\u00e9s de las opciones individuales de tu navegador. Para obtener informaci\u00f3n m\u00e1s detallada sobre la administraci\u00f3n de cookies con navegadores web espec\u00edficos, puedes encontrarla en los sitios web respectivos de los navegadores.<\/p><p>Derechos de privacidad CCPA (No vender mi informaci\u00f3n personal)<br \/>Seg\u00fan la CCPA, entre otros derechos, los consumidores de California tienen derecho a:<\/p><p>&#8211; Solicitar que una empresa que recopila los datos personales de un consumidor revele las categor\u00edas y piezas espec\u00edficas de datos personales que una empresa ha recopilado sobre los consumidores.<br \/>&#8211; Solicitar que una empresa elimine cualquier dato personal sobre el consumidor que una empresa haya recopilado.<br \/>&#8211; Solicitar que una empresa que vende los datos personales de un consumidor no venda los datos personales del consumidor.<\/p><p>Si haces una solicitud, tenemos un mes para responderte. Si deseas ejercer alguno de estos derechos, cont\u00e1ctanos.<\/p><p>Derechos de protecci\u00f3n de datos GDPR<br \/>Nos gustar\u00eda asegurarnos de que est\u00e9s completamente informado de todos tus derechos de protecci\u00f3n de datos. Cada usuario tiene derecho a lo siguiente:<\/p><p>&#8211; El derecho de acceso: tienes derecho a solicitar copias de tus datos personales. Podemos cobrarte una peque\u00f1a tarifa por este servicio.<br \/>&#8211; El derecho de rectificaci\u00f3n: tienes derecho a solicitar que corrijamos cualquier informaci\u00f3n que creas que es inexacta. Tambi\u00e9n tienes derecho a solicitar que completemos la informaci\u00f3n que creas que est\u00e1 incompleta.<br \/>&#8211; El derecho de supresi\u00f3n: tienes derecho a solicitar que eliminemos tus datos personales, bajo ciertas condiciones.<br \/>&#8211; El derecho de limitaci\u00f3n del procesamiento: tienes derecho a solicitar que limitemos el procesamiento de tus datos personales, bajo ciertas condiciones.<br \/>&#8211; El derecho de oposici\u00f3n al procesamiento: tienes derecho a oponerte al procesamiento de tus datos personales, bajo ciertas condiciones.<br \/>&#8211; El derecho a la portabilidad de datos: tienes derecho a solicitar a transferir los datos que hemos recopilado a otra organizaci\u00f3n, o directamente a ti, bajo ciertas condiciones.<\/p><p>Si haces una solicitud, tenemos un mes para responderte. Si deseas ejercer alguno de estos derechos, cont\u00e1ctanos.<\/p><p>Informaci\u00f3n de ni\u00f1os<br \/>Otra parte de nuestra prioridad es agregar protecci\u00f3n para los ni\u00f1os mientras usan Internet. Alentamos a los padres y tutores a observar, participar y\/o supervisar y guiar la actividad en l\u00ednea de sus hijos.<\/p><p>live-invest.com no recopila de manera consciente informaci\u00f3n de identificaci\u00f3n personal de ni\u00f1os menores de 13 a\u00f1os. Si crees que tu hijo proporcion\u00f3 este tipo de informaci\u00f3n en nuestro sitio web, te recomendamos encarecidamente que nos contactes de inmediato y haremos nuestros mejores esfuerzos para eliminar r\u00e1pidamente dicha informaci\u00f3n de nuestros registros.<\/p><p>Cambios en esta Pol\u00edtica de privacidad<br \/>Podemos actualizar nuestra Pol\u00edtica de privacidad de vez en cuando. Por lo tanto, te recomendamos que revises esta p\u00e1gina peri\u00f3dicamente para cualquier cambio. Te notificaremos cualquier cambio al publicar la nueva Pol\u00edtica de privacidad en esta p\u00e1gina. Estos cambios son efectivos de inmediato, despu\u00e9s de ser publicados en esta p\u00e1gina.<\/p><p>Nuestra Pol\u00edtica de privacidad fue creada con la ayuda del Generador de Pol\u00edticas de privacidad.<\/p><p>Cont\u00e1ctanos<br \/>Si tienes alguna pregunta o sugerencia sobre nuestra Pol\u00edtica de privacidad, no dudes en contactarnos.<\/p>\t\t\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>Pol\u00edtica de privacidad para Live &amp; InvestEn live-invest.com, accesible desde live-invest.com\/,\u00bb&gt;https:\/\/live-invest.com\/, una de nuestras principales prioridades es la privacidad de nuestros visitantes. Este documento de Pol\u00edtica de privacidad contiene tipos de informaci\u00f3n que se recopilan y registran en live-invest.com y c\u00f3mo la utilizamos. Si tienes preguntas adicionales o necesitas m\u00e1s informaci\u00f3n sobre nuestra Pol\u00edtica de [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"class_list":["post-1549","page","type-page","status-publish","hentry"],"_links":{"self":[{"href":"\/site\/wp-json\/wp\/v2\/pages\/1549","targetHints":{"allow":["GET"]}}],"collection":[{"href":"\/site\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"\/site\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"\/site\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"\/site\/wp-json\/wp\/v2\/comments?post=1549"}],"version-history":[{"count":4,"href":"\/site\/wp-json\/wp\/v2\/pages\/1549\/revisions"}],"predecessor-version":[{"id":1553,"href":"\/site\/wp-json\/wp\/v2\/pages\/1549\/revisions\/1553"}],"wp:attachment":[{"href":"\/site\/wp-json\/wp\/v2\/media?parent=1549"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}